const certificates = [
  {
    id: 1,
    title: "Электронный сертификат",
    description:
      "Сертификат будет отправлен в электронном виде на электронную почту, которую вы укажете.",
    image: "/home_page/gift.png",
    price: "5 000 рублей",
    type: "certificate",
  },

  {
    id: 2,
    title: "Пластиковый сертификат",
    description:
      "В стильной фирменной упаковке. Можно забрать бесплатно самовывозом из салона или оформить платную доставку курьерской службой экспресс-доставки.",
    image: "/home_page/gift_2.png",
    price: "5 000 рублей",
    type: "certificate",
  },

  {
    id: 3,
    title: "Электронный сертификат",
    description:
      "Сертификат будет отправлен в электронном виде на электронную почту, которую вы укажете.",
    image: "/home_page/gift.png",
    price: "10 000 рублей",
    type: "certificate",
  },

  {
    id: 4,
    title: "Пластиковый сертификат",
    description:
      "В стильной фирменной упаковке. Можно забрать бесплатно самовывозом из любого салона или оформить платную доставку курьерской службой экспресс-доставки.",
    image: "/home_page/gift_2.png",
    price: "10 000 рублей",
    type: "certificate",
  },
];

export default certificates;
