const certificates = [
  {
    id: 1,
    title: "Электронный сертификат",
    description:
      "Сертификат будет отправлен в электронном виде на электронную почту, которую вы укажете.",
    image: "/home_page/aroma-diffuser.jpg",
    price: "5 000 рублей",
  },

  {
    id: 1,
    title: "Пластиковый сертификат",
    description:
      "В стильной фирменной упаковке. Можно забрать бесплатно самовывозом из салона или оформить платную доставку курьерской службой экспресс-доставки.",
    image: "/home_page/aroma-diffuser.jpg",
    price: "5 000 рублей",
  },

  {
    id: 1,
    title: "Электронный сертификат",
    description:
      "Сертификат будет отправлен в электронном виде на электронную почту, которую вы укажете.",
    image: "/home_page/aroma-diffuser.jpg",
    price: "10 000 рублей",
  },

  {
    id: 1,
    title: "Пластиковый сертификат",
    description:
      "В стильной фирменной упаковке. Можно забрать бесплатно самовывозом из любого салона или оформить платную доставку курьерской службой экспресс-доставки.",
    image: "/home_page/aroma-diffuser.jpg",
    price: "10 000 рублей",
  },
];

export default certificates;
