const rituals = [
  {
    id: 1,
    title: "Сны Афродиты",
    short: 'Лёгкий пилинг, обёртывание с лавандой и массаж.',
    description:
      "Погрузитесь в мир божественного покоя. Ароматы цветов и тепло рук мастера перенесут вас в сады богинь.",
    time: 90,
    price: 6000,
    img: "/home_page/stone-massage.jpg",
    type: "ritual",
  },
  {
    id: 2,
    title: "Гармония",
    short: 'Пилинг, обёртывание, расслабляющий массаж с натуральными маслами',
    description:
      "Восстановите баланс тела и души. Ароматы цитрусов и прикосновения заботы растворяют напряжение, возвращают лёгкость и внутреннее сияние.",
    time: 60,
    price: 4000,
    img: "/home_page/oil-massage.jpg",
    type: "ritual",
  },
  {
    id: 3,
    title: "Ритуал Афины",
    short: 'Травяной пилинг, согревающее обёртывание и массаж с маслами концентрации',
    description:
      "Обретите внутреннюю опору с Ритуалом Афины — богини мудрости и внутренней силы. Пилинг с травами, согревающее обертывание и массаж с маслами сосредоточенности помогут обрести ясность и гармонию.",
    time: 120,
    price: 7000,
    img: "/home_page/stone-massage.jpg",
    type: "ritual",
  },
  {
    id: 4,
    title: "Пенелопа",
    short: 'Уединение, расслабляющий массаж и чайная церемония.',
    description:
      "Час уединения и мягкого ухода. Массаж под звуки природы, обертывание и чайная церемония создают атмосферу полного спокойствия.",
    time: 60,
    price: 4500,
    img: "/home_page/oil-massage.jpg",
    type: "ritual",
  },
  {
    id: 5,
    title: "Нимфа",
    short:'Водорослевое обертывание, уход за лицом',
    description:
      "Увлажнение и свежесть для вашей кожи. Водорослевое обертывание, уход за лицом и массаж ступней пробудят легкость в теле.",
    time: 90,
    price: 6800,
    img: "/home_page/stone-massage.jpg",
    type: "ritual",
  },
  {
    id: 6,
    title: "Артемида",
    short: 'Глубокий массаж и хвойные обертывания для восстановления силы',
    description:
      "Сила природы в каждом прикосновении. Программа с глубоким массажем и хвойными обертываниями для активных и смелых.",
    time: 120,
    price: 8000,
    img: "/home_page/oil-massage.jpg",
    type: "ritual",
  },
  {
    id: 7,
    title: "Гера",
    short: 'Питание, лифтинг и премиальный уход для зрелой кожи',
    description:
      "Премиальная забота о зрелой коже. Питательное обертывание, лифтинг-уход и массаж пробуждают в теле силу и уверенность.",
      time: 120,
      price: 7500,
    img: "/home_page/stone-massage.jpg",
    type: "ritual",
  },
  {
    id: 8,
    title: "Пробуждение Персефоны",
    short: 'Цветочный скраб, медовое обёртывание и массаж лица',
    description:
      "Ритуал весеннего обновления и пробуждения тела. Цветочный скраб, обертывание с медом и молоком и массаж лица наполнят кожу сиянием, а душу — легкостью.",
      time: 90,
      price: 6000,
    img: "/home_page/oil-massage.jpg",
    type: "ritual",
  },
  {
    id: 9,
    title: "Нектар Дионисии",
    short: 'Винный пилинг, ароматерапия и чувственный массаж',
    description:
      "Чувственная программа, пробуждающая удовольствие и расслабление. Виноградный пилинг, винное обертывание, ароматерапия и массаж с маслом иланг-иланга подарят телу праздник.",
      time: 120,
      price: 7800,
    img: "/home_page/stone-massage.jpg",
    type: "ritual",
  },
  {
    id: 10,
    title: "Дары Деметры",
    short: 'Обёртывание с овсом и массаж с тёплым травяным маслом.',
    description:
      "Питательная и заземляющая программа, вдохновлённая силой земли и заботой богини урожая. Тёплое обертывание с овсом и мёдом, массаж с маслом зародышей пшеницы и травяной компресс напитают тело и душу.",
      time: 120,
      price: 7500,
    img: "/home_page/oil-massage.jpg",
    type: "ritual",
  },
  {
    id: 11,
    title: "Власть Посейдона",
    short: 'Морские минералы, охлаждающий массаж и пробуждение энергии.',
    description:
      "Энергия моря и глубин в одной программе. Обёртывание с морскими минералами, массаж спины с охлаждающим эффектом и душ с морской солью пробудят тело и дадут свежесть уму.",
      time: 90,
      price: 6600,
    img: "/home_page/oil-massage.jpg",
    type: "ritual",
  },
  {
    id: 12,
    title: "Сила Ареса",
    short: "Спортивный массаж, пилинг с солью и масло эвкалипта.",
    description:
      "Мощный ритуал для восстановления и зарядки энергией. Глубокий спортивный массаж, пилинг с морской солью и обертывание с маслом эвкалипта помогут восстановить силы и почувствовать себя победителем.",
      time: 120,
      price: 7000,
    img: "/home_page/stone-massage.jpg",
    type: "ritual",
  },
];
export default rituals;
